//[{"1.Creativity":
//
//"1.1.Pure Creativity without motive: Gifted with.
//
//1.2.Being in Accord: Aligning with universal truths.
//
//1.3.Creative Thrust: Applying yourself to your best ability.
//
//1.4.The Artist Alone:Finding yourself in the middle of the Creative process.
//
//1.5.Magnetic Creativity: A means to fascinate people with your creative pursuits.
//
//1.6.”The Hollow Bamboo”: The artist as a medium through whom Existence plays Her song.
//
//2.Receptivity
//
//2:1.Crystal Vision: Receptive to guidance  that accorded to the beauty of existence.
//
//2.2.Being Gifted: Natural access to an intelligence that often defies logical explanation.
//
//2.3.Patient Knowing: Acknowledging that never ceases giving lessons.
//
//2.4.Concealing: Knowing much but revealing only the essential.
//
//2.5.Strategy: Biding your time until action is merited.
//
//2.6.Being Preoccupied: Tunnel Vision limits your capacity to expand fully.
//
//3.Beginnings
//
//3.1.Being Organized: Embracing the whole picture in front of you.
//
//3.2.Maturing: Diligent application.
//
//3.3.Scrutinizing: Finding out what works and what does not.
//
//3.4.Associating: Realigning with your real sense of purpose.
//
//3.5.Interpreting: Detaching from anticipated results when implementing  a new order.
//
//3:6.Renewing: In all new endeavors remember to keep realigning with your vision.
//
//4.Mental Solutions
//
//4.1.Learning: Good timing is a. gift enhances solving all problems.
//
//
//4.2.Kindness: Recognizing that everyone has their own strengths and weaknesses.
//
//4.3.Carelessness: A love of solution that may not actually solve problem.
//
//4.4.Justifying: A busy mind that somehow is going to find an answer for everything.
//
//4.5.Being Broad-minded: Solving difficulties by being open to any and all resources.
//
//4.6.Cleverness: Too clever for your own good” if you think your mental solutions endure!
//
//5.Waiting
//
//5.1.Attuning: Persistently paying attention to your own inner timing.
//
//5.2.Finding Tranquility: Watchfully waiting for your own right timing.
//
//5.3.Being Nervous: The potential to become anxious when it seems nothing is happening.
//
//5:4.Biding Time: Patience that leaves you open to find worthwhile opportunities.
//
//5.5.Inner Balancing: Innocent acceptance of life’s rhythms ia a vital quality of Being.
//
//5.6.Releasing!: Letting go of any pressures involved in waiting by trusting.
//
//6.Conflict Resolution
//
//6.1.Negotiating: The easiest time to resolve a disagreement is before it starts.
//
//6.2.Sensibility: Conflicts easily erupt from a personal imbalance
//
//6.3.Having Reservations: Resolutions often happen by playing a passive role.
//
//6:4.Promoting Peace: A naturally strong emotional presence promotes enduring resolutions.
//
//6:5.Being Diplomatic: Combining emotional clarity with objectivity.
//
//6.6.Being Contentious: A capacity to win disputes...and attract ones.
//
//7.Uniformity
//
//7.1.Being Disciplined: Effective coordination relies on the quality of shared commitments.
//
//7.2.Equanimity: Rewards come from implementing any natural advantage.
//
//7.3.Disordering: Disordering A reluctance to acknowledge or be drawn in to hierarchies of any sort.
//
//7.4.Disengaging: Leadership in the highest integrity knows when and how to withdraw.
//
//
//7.5.Directing: The confidence and ability to instruct others in the needs of the moment.
//
//
//7.6.Meritocracy: Assigning responsibility and guidance to those who merit it.
//
//8.Contribution
//
//8.1.Being Authentic: Being candid will attract all those who wish to contribute.
//
//8.2.Being the Friend: Friendliness ia an expression of the highest human ideal.
//
//8.3.Indulging: Contributing with a passionate indifference.
//
//8.4.Being Statesmanlike: Empowering cooperation by welcoming all contributions.
//
//8.5.Benevolence: Attuning to how, when and what to co-create.
//
//8.6.Reevaluating: Constantly encouraging harmonious environments.
//
//9.Applied Details
//
//9.1.Recommencing: Continually reengaging with life from a sense of surety.
//
//9.2.Inclusion: The energy to include and be included.
//
//9.3.Overlooking: Missing the one small but essential detail. Stay focused!
//
//9.4.Being Dependable: Staying president and focused despite distractions.
//
//9.5.Unquestioning: Accomplishment comes through trust and adherence to details.
//
//9.6.Being Grateful: The joy and intelligence to celebrate at every opportunity.
//
//10.Behavior
//
//10.1.Investigating: Finding your place in any situation and blending in.
//
//10.2.Finding Sanctuary: Contentment comes from not confronting impossible life dramas.
//
//10.3.Surrendering: The principle of aligning with personally appropriate causes.
//
//10.4.Exploring: Looking for great benefit and transformation in any interaction.
//
//10.5.Re-Visioning: An enjoyment in confronting, often defying the commonplace.
//
//10.6.Bringing Alignment: A personal example that is impossible for others to ignore.
//
//11.Harmony
//
//11.1.Complimenting: Progressing by aligning with your immediate environment.
//
//11.2.Being Independent: Peacefulness is protected through your alertness.
//
//11.3.Allowing for Change: Maintaining peacefulness requires relevant and fresh ideas.
//
//11.4.Sharing Ideals: An ability to consider and convey ideas of merit to others.
//
//11.5.The Ruler Who Serves: Giving perspective through expansive ideals.
//
//11:6.Being Flexible: Maintaining an inner balance as belief patterns change.
//
//12.Standstill
//
//12.1.Standing Still: Appreciating how a harsh world aids your inner sense of freedom.
//
//12.2.Standpoint: Staying with your own truth aligns you with your own inner contentment.
//
//12.3.Resurging: Going beyond any past missteps allows you to move on gracefully.
//
//12.4.Prophesying: The ability to know when change is coming and the need to be ready.
//
//12.5.Establishing: Aligning with those aspects of your nature that are empowering.
//
//12.6.Transforming: Amazing changes can come from periods of standstill.
//
//13.The Listener
//
//13.1.Being Open: relating to and communing with everyone equally.
//
//13.2.Being Fair: Seeing two sides to every story and remaining unbiased.
//
//13.3.Being Self-reliant: Mistrust and failure cycle through blindly taking other’s guidance.
//
//13.4.The Whisperer: The possibility of hearing life at a very deep level.
//
//13.5.Living Symphony: Finding a purpose in, and for, everyone and everything.
//
//13.6.Expounding Universal Fellowship: Seeking the best in everyone and everything, everywhere.
//
//14.Prosperity
//
//14.1.Finding Satisfaction: Examining closely what it is that really motivates you.
//
//
//14.2.Engaging Wholesomeness: Growing a capability to manage all your assent elegante.
//
//14.3.Sacrificing: Offering your talents and resources for the good of all.
//
//14.4.Being Secure: Personal security exists in having what you need.
//
//14.5.Being Sincere: Appropriate interactions with others concerning material matters.
//
//14.6.Being Worthy: Existence gives resources and blessing to whomever it chooset!
//
//15.Humanity
//
//15.1.Having Humility: Having the self-discipline to transcend all manner of life issues.
//
//15.2.Being Persistent: Finding reassurance by maintaining your sincerity and integrity.
//
//15.3.Being Modest: An unwavering commitment to finish what you start.
//
//15.4.Centering: Restraining any extremes in your life that do not reflect love.
//
//15.5.Fellowship: Attuning to the needs of all those in extreme position.
//
//15.6.Commentary: Setting an example by taking responsibility for your own circumstances in life.
//
//16.Selectivity
//
//16.1.Paying Attention: Enthusiasm can be aligned to the real needs of the moment or not.
//
//16.2.Being Watchful: You consider life objectively and comment accordingly.
//
//16.3.Re-forming: Delight comes in winning your own accomplishment.
//
//16:4.Guiding: Confidence in dealing with life’s problems draws others to your side.
//
//16.5.Resisting: An unwillingness to encourage yourself or others to move on in life.
//
//16.6.Re-assessing: Objective evaluation of realistic goals.
//
//17.Following
//
//17.1.Being Open-minted: Recognizing the potential dualities in all things.
//
//17.2.Assessing: Preferring company that moves you to a higher appreciation of life.
//
//17.3.Selecting:Appreciating the best influences for inner growth.
//
//
//17.4.Being Unselfish: Open to finding the best measures to further everyone.
//
//17.5.Interconnecting: The recognition that ‘We are One.’
//
//17.6.Being The Bodhisattva: Attuning to the higher levels of human consciousness.
//
//18.Improving
//
//18.1.Being Paternalistic: The difficulties involved in updating male traditions.
//
//18.2.Honoring the Goddess: Instilled fears involving the power of the feminine.
//
//18.3.Being Impetuous: Driven to break with the past and get to the future, now!
//
//18.4.Allowing things be to: Attempting to cure symptoms and not causes.
//
//18.5.Self-correcting: An honest to resolve conditioning thought being alert.
//
//18.6.Being the Buddha: Going beyond all conditioning.
//
//19.Approach
//
//19.1.Finding Mutuality: Reaching out to find supportive company.
//
//19.2.Cooperating: A right approach wins allies.
//
//19.3.Getting Involved: Great care is needed to distinguish real needs and wants.
//
//19.4.Maturing: Composed behavior in group interaction furthers teamwork.
//
//19.5.Delegating: Offering up personal initiatives to capable helpers.
//
//19.6.The Sage: Teaching about inner growth from your own depth of experience.
//
//20.The “Now”
//
//20.1.Simplicity:..... is the key to awareness!
//
//20.2.Viewpoint: Weighing personal perspectives with reality of the World.
//
//20.3.Being Objective: Developing an ability to watch thoughts and action impassively.
//
//20.4.Observing: Promoting the best influences in your world.
//
//20.5.Meditating: Watching your deepest thoughts and feelings dispassionately.
//
//20:6.Reflecting: Considering those agendas that benefit everyone.
//
//21.Control
//
//21.1.Being Responsible: Correcting your small mistakes allows for easy growth in life.
//
//21.2.Courage: Giving and receiving correction for any necessary reforms.
//
//21.3.Hesitating: Being potentiality overwhelmed by apparent circumstances.
//
//21.4.”Biting the bullet”: Dealing with all situations in life using great self-control.
//
//21.5.Being Galant: Considering who merits efforts to bring the best reforms.
//
//21.6.Amending: A delicate touch can bring needed adjustments to any situation.
//
//22.Grace
//
//22.1.Being Gracious: Assuming humility and appreciation for all aspects.
//
//22.2.Charming: The natural ability to embellish and adorn.
//
//22.3.Enchanting: Grace in perfection. A charmed life.Good fortune.
//
//22.4.Impressing: Empowering all interactions by aligning to their requirements.
//
//22:5.Inner Beauty: Remembering the importance of your own true nature.
//
//22.6.Being Sophisticated: Simple elegance is one of your highest attributes.
//
//23.Assimilation
//
//23.1.Validating: Aiming your attention on what really needs attention.
//
//23.2.Tolerating: Naturally relating to circumstances from a personal resolve.
//
//23.3.Expressing Uniqueness: Trusting in yourself while being committed to others.
//
//23.4.Diversifying: Individual strength overcomes all tribulations.
//
//23:5.Acquiescing: The mutual benefit in offering different, even contrary choices.
//
//23.6.Synthesizing: Creating new forms by combining many different possibilities.
//
//24.Returning
//
//24.1.Being Principled: A constant need to review what is personally meaningful.
//
//24:2.Renewing: Attracting a loving environment while under duress.
//
//24.3.Being Indecisive: Trying to think your way through life.
//
//24.4.Being Attentive: Cultivating mental clarity while in the company of others.
//
//24.5.Returning: The resolution to renounce false trails and resume invention.
//
//24.6.Relenting:Dropping old concepts in the face of life’s new offerings.
//
//25.Innocence
//
//25.1.loving: Living without ulterior motives.
//
//25.2.Being Present: All expectations divert appreciation from the Now.
//
//25.3.Adjusting: Accepting unexpected events with equanimity.
//
//25.4.Being Blameless: True innocence cannot be tainted.
//
//25.5.Healthiness: There is no worldly cure for Spiritual sickness.
//
//25:6.Misunderstanding: Adhering to Knowledge will undermine true innocence.
//
//26.Accumulation
//
//26.1.Pausing: Waiting patiently for the right time to act.
//
//26.2.Being Self-restrained: Patience is a virtue that serves in the long term.
//
//26.3.Being Prepared: Being clear in your motivations and how to exercise them well.
//
//26.4.Preventing: Keeping away from irrelevant  and dishonorable forms of interaction.
//
//26.5.Harnessing: Utilizing your accumulated energies wisely.
//
//26.6.Being Poised:
//
//27.Nourishing
//
//27.1.Nurturing Yourself: Taking care of Number One!
//
//27.2.Being Accountable:Taking good care of yourself and your needs is natural.
//
//27.3.Being Resourceful: Recognizing who and what is nourishing in any situation.
//
//27:4.Being Beauteous: Supporting everyone through giving and receiving.
//
//27.5.Disbursing: Handling resources for the greatest benefits.
//
//
//27.6.Providing Guardianship: Qualifying the use of all nourishing resources.
//
//28.The Game Player
//(of Live.)
//
//28.1.Offering: Being intuitively open to deal with challenges.
//
//28:2.A Friend in Need: Finding & offering assistance in tough times in unusual places.
//
//28:3.Being Rash: Relying on an unknowable future.
//
//28.4.Being Strong:Finding extra inner resources to learn and grow.
//
//28:5.Trusting: Relating clearly with your present environment.
//
//28:6.Grandeur: A tendency to “get in over your head.”
//
//29.Commitment
//
//29.1.Being Cautious: Wondering if you can succeed will cause you to wobble.
//
//29.2.Advancing Slowly: A contentment with gradual achievements.
//
//29.3.Holding Out: Allowing decisiveness for change to come in its own natural way.
//
//29.4.Committing: Being clear about your challenges brings relief quickly.
//
//29.5.Being Restrained: Moving into and through a cycle with clarity.
//
//29.6.Entangling: Clearing your path in and behind.
//
//30.Desires
//
//30.1.Clarifying: Finding inner balance whenever feelings stir.
//
//30.2.Finding The Golden Mean: Moderating between extremes of feelings.
//
//30.3.Keeping Your Cool: Going beyond desires by going through them.
//
//30.4.Pacing: Enduring potential meltdowns and moving on.
//
//30.5.Heartsease: Acknowledging that embracing adversity enriches your life.
//
//30.6.Being Purified: Self acceptance and the clarity to release emotional expectations.
//
//31.Influence
//
//31.1.Opening: Finding the sincerity to allow yourself to be influential.
//
//31.2.Acting Independently: Attuning to the correct time to act.
//
//31.3.Distinguishing: Observing any impulse to influence others.
//
//31:4.Convincing: All influence is realized according to its openness and purity of intent.
//
//31:5.Being Farsighted: Holding the interaction to assert influence for bright outcomes.
//Clear outcomes can be affirmed through your inner certainty or as a matter of fixed discipline.
//
//31:6.Being Diligent: Relating your influence in the world from your own depth.
//
//32.Duration
//
//32.1.Being Consistent: Lasting results require a constancy in your attitude.
//
//32.2.Avoiding extremes: Holding a steady course.
//
//32.3.Withstanding: Using your inner guidance when distracted by change.
//
//32:4.Being Realisting: Re-evaluating your needs clearly.
//
//32.5.Complying: Staying aligned with changes.
//
//32.6.Witnessing: Impassively observing your world even as you move in it.
//
//33.Retreat
//
//33.1.Observing: Remaining calm when there is no advantage in becoming involved.
//
//33.2.Unshakeable: Steadfast in your belief that everything works out as it should.
//
//33.3.Disconnecting: The uplifting sense of quick recovery when you retreat.
//
//33.4.Detaching: Avoiding unnecessary constraints. (A potential to access past lives).
//
//33.5.Being-self-protective: The independence and clarity to disengage.
//
//33.6.Letting go!: Moving on from moment to moment, from one scene to the next.
//
//34.Power
//
//34.1.Being Presumptive: Haphazard, sometimes clumsy use of power.
//
//34.2.Being temperate: Resistance lessens when you apply power carefully.
//
//
//34.3.Estimating: Using power in accordance with prevailing conditions.
//
//34.4.Inner Strength: Maintaining inner balance assures achievement.
//
//34.5.Accepting: Nothing to prove in your easy use of power.
//
//34.6.Being Careful: Having the wisdom to reassess.
//
//35.Progress
//
//35.1.Holding Steady: Accepting setbacks of life’s process.
//
//35.2.Growing: Every interaction brings potentially new experiences.
//
//35.3.Combining: Sharing experiences with others.
//
//35.4.Being Impulsive: The yearning to demand progress at any cost.
//
//35.5.Being Honorable: Tempering expectations in favor of progress.
//
//35.6.Self-examining: A readiness to reexamine and realing your outward feelings.
//
//36.Crisis Resolution
//
//36.1.Enduring: Reflecting inwards when challenged by outer circumstances.
//
//36.2.Being  Constant: Being loyal when challenged in the company of others.
//
//36.3.Breaking Out: Finding the point of transition from darkness to light.
//
//36.4.Surveying: Accessing your way by following your own light through all situations.
//
//36.5.Shielding: Hiding your intention from insensitive eyes.
//
//36.6.Being Resolved: Committing to persist in what is right.
//
//37.Family
//
//37.1.Revering: Respect and honor is due to the innately wise.
//
//37.2.Being Self-sufficient: Achievements are enhanced through synergy.
//
//37.3.Moderating: A steady reserve supports communal well-being.
//
//37.4.Enriching: Supporting the family’s prosperity.
//
//37.5.Being Loyal: Natural and magnanimous devotion to the family.
//37.6.Being Astute: Holding high personal standards encourages others to do the same.
//
//38.Opposition
//
//38.1.Being Impartial: No need to worry when a situation can resolve itself.
//
//38:2.Being Courteous: A spirit of conciliation furthers your purpose.
//
//38:3.Being Tenacious: Accepting challenges as a part of your growth.
//
//38.4.Rejoining: Turning away from being isolated in the face of adversity.
//
//38.5.Actualizing: Penetrating through misunderstandings by connecting with company.
//
//38:6.Mis-trusting: Fighting with shadows.
//
//39.Provocation
//
//39.1.Being Detechead: Dropping any need for forced interactions.
//
//39.2. Encountering: Engaging adversity as a means to sell-discovery.
//
//39.3.Facing Challenge:Honoring your own way of dealing with trials.
//
//39:4.Converging: Finding unifying elements before taking any action.
//
//39:5.Finding Assistance: By facing obstacles directly, help become available.
//
//39:6.Troubleshooting: The natural girl for solving problems.
//
//40.Deliverance
//
//40.1.Recovering: The prime need for a hard-working heart is rest.
//
//40.2.Being Conclusive: Moving beyond potentially limiting life qualities.
//
//40.3.Being Whole: Matching your lifestyle with your unruffled inner being.
//
//40.4.Reality checks:Honestly viewing a tendency to include unrealistic partnerships.
//
//40.5.Liberating: Being clear in your separation from outside interference.
//
//40:6.Definitive Stance: Freedom is realized through conclusive removal of obstacles.
//
//41.Imagination
//
//41.1.Moderating: Finding the balance between giving and receiving.
//
//41.2.Giving and Receiving: Being recognized for the services you render.
//
//41.3.Synergizing: Experiences are fulfilling because of right alliances.
//
//41.4.Examining Shortcomings: Diminishing your poor habits increases your fortunes.
//
//41.5.Being Recognized: Inner clarity ensures rewards.
//
//41.6.Being Fulfilled: Bringing benefits to others while expanding your own resources.
//
//42.Increase
//
//42.1.Accomplishing: Great deest are possible.
//
//42.2.Blessing: Inner attunement with what is beneficial.
//
//42.3.Being Competent: Great wisdom is gained by learning from your ordeals.
//
//42.4.Being Trustworthy: Giving sensible counsel that serves one and all.
//
//42.5.Being Kindhearted: Unselfish and clear aspirations bring fulfillment.
//
//42.6.Balancing: Maintaining a good mixture of giving and taking.
//
//43.Breakthrough!
//
//43.1.Being Vigilant: No need to rush blindly into employing new insights.
//
//43.2.Being Resolute: A clear mind gives access to clear outcomes.
//
//43.3.Being Resilient: Stating your ground in implementing your way.
//
//43:4.Being Restless: If you are unable to hear sage advice you remain indecisive.
//
//43.5.Being Forthright: Implementing any new insights requires great thoroughness.
//
//43.6.Redirecting: Fostering acceptable and practical growth from insights.
//
//44.Patterns
//
//44.1.Being Alert: Watching all internal sensation while interactive with others.
//
//44.2.Being Conscientious: Watching any impulse to give yourself away.
//
//44.3.Holding back: Recognizing an occasional need to hesitate in asserting yourself.
//
//44:4.Forbearing: Finding tolerance in your interactions with others.
//
//
//44.5.Integrating: Upholding a presence that is exemplary.
//
//44.6.Withdrawing: Protecting yourself from becoming overwhelmed.
//
//45.Gathering Together
//
//45.1.Blending: Finding common ground with others before moving forwards.
//
//45.2.contributing: Trusting in the guidance and company you attract.
//
//45.3.Separating: Proceeding in life without obvious support or common accord.
//
//45:4.Being Brave: Selflessly striving to accomplish benefits for one and all.
//
//45.5.Being Virtuous: The virtues that attract the confidence of others.
//
//45.6.Being Self-dependent: Trusting that you receive what you need.
//
//46.Serendipity
//
//46.1.Promoting: Inner conviction is recognized by those who seek to align with you.
//
//46.2.Expanding: Like it or not, the eyas are on you and you can deliver!
//
//46.3.Progressing: Moving upwards in life without doubts.
//
//46.4.Fulfilling: Holding true to your inner commitment to grow.
//
//46.5.Proceeding: A naturally powerful development needs strong inner virtue.
//
//46:6.Appraising: Compulsive advancement requires constant vigilance.
//
//47.Realization:
//
//47:1.Reviewing: The truth is constant but sometimes remains hidden from us.
//
//47:2.Being Fortunate: Aligning with resonant furthers your journey.
//
//47:3.Being Confused: A purely mental viewpoint can be unrealistically restrictive.
//
//47.4.Holding Focus: Maintaining your way in a confused world.
//
//47.5.Endorsing: Making sense out of apparently impossible scenarios.
//
//47.6.Being Remorseful: A nagging sense of ‘what’s the point?A call to go beyond the mind.
//
//
//48.The Well
//
//48:1.Finding Significance: Quick recognition of relevance or irrelevance in your life.
//
//48.2.Deteriorating: The need to constantly refresh your gifts.
//
//48.3.Acknowledging: Trusting in your adaptable gifts.
//
//48:4.Refreshing: All your gifts benefit from regular reevaluation and refreshment.
//
//48:5.Utilizing: Recognizing that you have many gifts, but also the need to apply them.
//
//48:6.Replenishing: Fulfillment comes through sharing from an overflowing source.
//
//49.Revolution
//
//49.1.Awaiting Right Timing: Conserving your energy until you have clarity.
//
//49.2.Being Firm:Envisioning right outcomes for changes.
//
//49.3. Informing:Finding the support of other people in times of change.
//
//49.4.Making Reay: Accumulating energy and motivation for radical changes.
//
//49.5.Being Sentient:The inner feelings for the rightness of changes.
//
//49.6.Appreciating: Content to expand on previous changes.
//
//50.Values
//
//50.1.Starting Afresh: Eliminating old qualities before honoring new ones.
//
//50.2.Standing firm: Avoiding tempting distractions from your natural way.
//
//50.3.Clarifying:Be clear that you recognize and honor your own true values first.
//
//50.4.Qualifying: Presence is needed in upholding right values in sorry circumstances.
//
//50.5.Enhancing: Maintaining alertness to recognize which values serve best.
//
//50.6.Invigorating: Consistently supporting the values that serve one and all.
//
//51.Arousing
//
//51.1.Arousing: Growing through disruptions of all kinds.
//
//51.2.Surviving: Recognizing temporary upsets for what they are: temporary.
//
//51.3.Being Composed: Learning to honor the laws of nature.
//
//51.4.Being Unstructured:  Beyond habitual reactions………. “Going outside the box.”
//
//51.5.Being Reliable: Accepting all the changes that repeated shocks bring.
//
//51:6.Regenerating: The phoenix rises from the ashes anew.
//
//52.Mountain
//
//52.1.Pause before acting: Inner stillness is sufficient unto itself.
//
//52.2.Be still and Know: Releasing fears and concerns around your apparent inaction.
//
//52.3.Being Resigned: Inner composure in times when nothing needed to happen.
//
//52.4.Keeping Still: Avoiding strong urges to act just to combat restlessness.
//
//52.5.Being Attentive: Words and action are not necessarily the same thing.
//
//52.6.Meaning: Finding clarity in your inner stillness.
//
//53.New Beginning
//
//53.1.Commencing: Great progress comes from well-considered beginnings.
//
//53.2.Fortune Smiles: The sense of security in your growth.
//
//53.3.Scrutinizing: Watching your step when engaging in all new endeavors.
//
//53.4.Being Agile: Finding your balance in all new situations.
//
//53.5.Advancing Steadily: In all expansion you are going to be pressured from outside.
//
//53.6.Bringing Benefit: The endless and natural gift of service to others.
//
//54.Ambition
//
//54.1.Being Confident: Even in lowly situations, be true to yourself.
//
//54.2.Resolving: Holding firmly to your vision of transformations.
//
//54.3.Being Prudent: Compromising yourself is possible though indiscretion.
//
//54.4.Illuminating: Acknowledging that Existence has Her plans for us.
//
//54.5.Finding Spirituality: Holding high principles in all aspects of your life.
//
//54.6.Being Politically Correct: Watchful of your purpose and sincerity.
//
//55.Abundance
//
//55.1.Relating: Being open and available to those of like mind and sentiment.
//
//55.2.Remaining Innocent: Holding your own when surrounded by skepticism.
//
//55.3.Eclipsing: Being your best in challenging circumstances.
//
//55.4.Brightening: Your inner wisdom shines out for other people in difficult times.
//
//55.5.Counseling: Being quite clear in the companions you have.
//
//55.6.Being Selfless: Holding open views and much allowance for your world.
//
//56.The Wanderer
//
//56.1.Being Intentional: Avoiding being disciplined and sailing through life.
//
//56.2.Welcoming: The gift of enhancing your world if you trust in yourself.
//
//56.3.Being Thorough: Examining any and all fixed beliefs.
//
//56.4.Measuring: Aligning your beliefs in the context of your life journey.
//
//56.5.Storytelling: Drawing people to your tales and adventures.
//
//56.6.Re-examining: Assessing the boundaries of what is truthful.
//
//57.The Gentle
//
//57.1.Remaining Calm: The biggest fuss usually hides the silliest things.
//
//57.2.Infiltrating: Recognizing hidden agendas.
//
//57.3.Being Aware: Sensitive vibrational attunement.
//
//57.4.Being Fearless: Clear i tuition sees afar and must not succumb to fears.
//
//57,5.Being Gentle: Attuning to life’s situations moment by moment.
//
//57.6.Being Circumspect: Cubing the intuition to relevant issues are at hand.
//
//58.Joyous Vitality
//
//58:1.Harmonizing: Aligning your life with your spontaneous cheerful nature.
//
//58:2.Looking Onwards: Attunement to your inner joy attracts enjoyable activities.
//
//58:3.Exciting: The draw of worldly enjoyments requires great inner selectivity.
//
//58:4.Being Spontaneous: Quick recognition of joyful stimulations.
//
//58.5.Being Discreet: Being clear in your inner needs and wants.
//
//58.6.Attracting: Drawing to yourself all manner of stimulation.
//
//59.Intimacy
//
//59.1.Penetrating: Evolution is only possible through interaction.
//
//59.2.Joining in: An inner separation that can also open up to profound intimacies.
//
//59.3.Connecting: Serving yourself and your world by triggering interaction.
//
//59.4.Being Friendly: Ao openness to being friendly with anyone.
//
//59.5.Unifying: The gift of enlivening all interactions.
//
//59:6.Being Discerning: You are very particular in your intimacies.
//
//60.Limitation
//
//60.1.Accommodating: Trusting in your own dignity when under pressure.
//
//60.2.Finding Advantage: Knowing when restraints are unnecessarily limiting.
//
//60.3.Being Self-indulgent: Learning through exceeding your own sensible limits.
//
//60.4.Extending: Using limitations as a natural springboard for growth.
//
//60.5.Finding Inner-independence: Accepting any restrictions agreable has great effect.
//
//60.6.Being Idealistic: Balancing between indulgence and unreasonable restraint.
//
//61.Inner Truth
//
//61.1.Having Perception: Quietly allowing your psychic attunement.
//
//61.2.Shining Light:Finding the thread of truth in anything.
//
//61.3.Remaining Inner-dependent: Staying true in your own life.
//
//61.4.Holding Higher Truth: Following your clarity to find resonant truth in others.
//
//61.5.Being Ingenious: Uniting everyone by interpreting truth innovatively.
//
//61.6.Being Insightful: Universal expressions of truth are not always recognized.
//
//62.Expressed Details
//
//62.1.Being Practical: Proceeding toward what is attainable and aligner.
//
//62.2.Being Sensible:Reaching out to give and receive aid.
//
//62.3.Being Unassuming: Recognizing the need to downplay a tendency for overconfidence.
//
//62.4.Being Patient: Being watchful for principled opportunities.
//
//62.5.Being Considerate: Planning, preparation and performance.
//
//62.6.Accepting Limits: Recognizing practical limitations in all your endeavors.
//
//63.Doubts
//
//63.1.Investigating: Constantly reviewing your circumstances.
//
//63.2.Being Reserved: Remaining steadfast in your life quest for personal integrity.
//
//63:3.Revitalizing: Considering high ideals in all matters.
//
//63.4.Being Clear: Remaining alert for potential disturbances to your fulfillment.
//
//63.5.Being Beneficent: Considering sincerity above showiness.
//
//63;6.Anticipating: When completing anything remain present and looking forwards.
//
//64.Diverse Possibilities
//
//64.1.Transitioning: Inner resolve leads you towards fulfilling outcomes.
//
//64.2.Being Dedicated: Remaining true to your inner voice.
//
//64.3.Reastating: Commencing anew when old ways no longer apply.
//
//64.4.Overcoming: All inner struggles require persistence and determination.
//
//64.5.Being Exemplary: Constantly persistent, you shine brightly from an inner resolve.
//
//64.6.Keeping Your Head: Remaining lucid in celebrating achievements."
//}]
//
